[
    {
        "key": "K01",
        "servicename": "ULTRASONOGRAPHY",
        "aboutservice": "An ultrasound is an imaging test that uses sound waves to create a picture (also known as a sonogram) of organs, tissues, and other structures inside the body. Unlike x-rays, ultrasounds don't use any radiation.",
        "img": "https://i.ibb.co/rbnkykX/ultra.png",
        "extraDetails": "An ultrasound is an imaging test that uses sound waves to create a picture also known as a sonogram of organs, tissues, and other structures inside the body. Unlike x-rays, ultrasounds don’t use any radiation. An ultrasound can also show parts of the body in motion, such as a heart beating or blood flowing through blood vessels,        There are two main categories of ultrasounds: pregnancy ultrasound and diagnostic ultrasound.        1. Pregnancy ultrasound is used to look at an unborn baby. The test can provide information about a baby’s growth, development, and overall health.        2. Diagnostic ultrasound is used to view and provide information about other internal parts of the body. These include the heart, blood vessels, liver, bladder, kidneys, and female reproductive organs.          Other names: sonogram, ultrasonography, pregnancy sonography, fetal ultrasound, obstetric ultrasound, diagnostic medical sonography, diagnostic medical ultrasound"
    },
    {
        "key": "K02",
        "servicename": "CT SCAN",
        "aboutservice": "We introduced ever first Siemens 3Tesla MRI in Bangladesh:        Using latest CT technology, Epic Health Care Limited is at the forefront of general, cardiac and neurologic CT diagnostic imaging in adults and children.",
        "img": " https://i.ibb.co/8bb2nH8/ct.jpg",
        "extraDetails": " Our CT services include:                       1. Neurovascular CT angiography                        2. Peripheral vascular CT angiography                        3. Cardiac CT                        4. Musculoskeletal and body CT"
    },
    {
        "key": "K03",
        "servicename": "CARDIOLOGY DEPARTMENT",
        "aboutservice": "The Cardiology Department has gained reputation for its dynamic and innovation in the diagnosis, investigation and treatment of patients with all forms of heart diseases, both generally encountered and complex cases",
        "img": "https://i.ibb.co/FY34Mvf/cardio.jpg",
        "extraDetails": "Coronary angioplasty       A coronary angioplasty is also called percutaneous coronary intervention PCI, The aim of this procedure is open narrowings in arteries that can cause chest pains or heart attacks. This allows blood to flow more freely and supply the heart muscle with enough oxygen. Usually, it is combined with the insertion of a Stent which is a small stainless steel mesh tube which keeps the artery open and prevents re-narrowing from occurring."
    },
    {
        "key": "K04",
        "servicename": "MAGNETIC RESONANCE IMAGING",
        "aboutservice": "Islami Health Care is first to introduce sub-specialty CT & MRI services in Chittagong. These include-       1. Vascular & Interventional Radiology       2. Gastro Intestinal Radiology       3. Musculoskeletal Radiology       4. Cardiovascular Radiology       5. Respiratory Radiology",
        "img": "https://i.ibb.co/fktHqJd/magneti.jpg",
        "extraDetails": "12 CHANNEL ECG:        1. Portable ECG accurately records, stores and shares cardiac rhythms for diagnosis and care        2. Advanced analog / digital converter technology detects weak signals        3. Anti-noise technology and comprehensive filters for more accurate patient readings        4. Real-time ECG waveform freezing and review to assist with diagnosis        ECHOCARDIOGRAPHY:        Echocardiography is a painless test that uses sound waves to create moving pictures of your heart. The pictures show the size and shape of your heart. They also show how well your heart's chambers and valves are working.              EXERCISE TOLERANCE TEST:        An exercise tolerance test ETT - also known as an exercise electrocardiogram ECG - can help to assess the severity of coronary heart disease. In this condition there is narrowing of the blood vessels supplying the heart.        ABPM:        Ambulatory blood pressure monitoring ABPM is a non-invasive method of obtaining blood pressure readings over a 24-hour period, whilst the patient is in their own environment, representing a true reflection of their blood pressure.         HOLTER:        A Holter monitor is a battery-operated portable device that measures and records patien’s heart’s activity ECG continuously for 24 to 48 hours or longer depending on the type of monitoring used. The device is the size of a small camera. It has wires with silver dollar-sized electrodes that attach to patient’s skin."
    },
    {
        "key": "K05",
        "servicename": "Neurological Conditions We Treat",
        "aboutservice": "A neurological exam checks for disorders of the central nervous system. The central nervous system is made of your brain, spinal cord, and nerves from these areas. It controls and coordinates everything you do, including muscle movement, organ function.",
        "img": "https://i.ibb.co/ckPCXnq/neurolo.jpg",
        "extraDetails": "Our team of expert Neurologists provide Accurate Diagnosis and Care for a wide range of Neurological Conditions.        Neurology is the branch of medicine that deals with the study and treatment of nervous system disorders. The nervous system itself is composed of the central nervous nervous system and the peripheral nervous system. The central nervous system is the brain and the spinal cord, while the peripheral nervous system is composed of all the other nerves and sensory receptors in the sense organs such as the eyes, ears, skin etc."
    },
    {
        "key": "K06",
        "servicename": "Digital Xray",
        "aboutservice": "We have highly skilled team of radiographers recruited according to the direction of Bangladesh Atomic Energy Regulatory Authority BAERA. The radiographers are guided and reports are produced by renowned Radiologists. True Digital",
        "img": "https://i.ibb.co/dt5r8G2/xray.png",
        "extraDetails": "Digital radiography DR is an advanced form of x-ray inspection which produces a digital radiographic image instantly on a computer. This technique uses x-ray sensitive plates to capture data during object examination, which is immediately transferred to a computer without the use of an intermediate cassette. The incident x-ray radiation is converted into an equivalent electric charge and then to a digital image through a detector sensor."
    },
    {
        "key": "K07",
        "servicename": "HOME SERVICE",
        "aboutservice": "1. Customize home healthcare program as per patient’s need         2. Offer post-hospitalization care at home and encourage faster recovery         3. Customize medical care based on patient’s ealth condition",
        "img": "https://i.ibb.co/Y3zp5TF/home.png",
        "extraDetails": "HOW WILL YOU GET THIS TREATMENT?        1. Complete your registration at Epic Health Care for necessary test.        2. Give home collection charge during registration.        3. Inform your full address, mobile number and other important document to the responsible person.        4. Efficient & trained sample collector of Epic Health Care will reach your address in due time.        5. This service is applicable for ‘Chittagong City Corporation’ region."
    },
    {
        "key": "K08",
        "servicename": "ICU Patinet Care",
        "aboutservice": "In the intensive care unit people are constantly looked after and monitored by a highly specialised team, which includes consultants, physiotherapists, dieticians and nurses, each of them with specialist knowledge and skills. Specially trained nurses provide round-the-clock care and monitoring,.",
        "img": "https://i.ibb.co/c2nkd33/icu.jpg",
        "extraDetails": "ICU nurses play a vital role in the patient’s care, including the following:        Taking regular blood tests        Changing the patient’s treatment in line with test results        Giving the patient the drugs and fluids that the doctors have prescribed        Recording the patient’s blood pressure, heart rate and oxygen levels        Clearing fluid and mucus from the patient’s chest using a suction tube        Turning the patient in his or her bed every few hours to prevent sores on the skin        Cleaning the patient’s teeth and moistening the mouth with a wet sponge        Washing the patient in bed        Changing the sheets        Changing a patient’s surgical stockings, which help circulation when he or she is inactive  for a long time        Putting drops in the patient’s eyes to make it easier to blink"
    }
]